
NAME = ('берёз', 'береза', 'берёза', 'берез', 'бирёз', 'биреза', 'бирёза', 'бирез', 'березы', 'берёзы', 'березу', 'берёзу')

WORDSTOACTIVE = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько', 'поясни')

CMDS = {
    'wtime': ('время', 'сколько времени', 'какое время', 'текущее время', 'который час'),
    'youtube': ('ютуб', 'включи ютуб', 'открой ютуб', 'запусти ютуб', 'ютубчик'),
    'help': ('что ты умеешь', 'твои функции', 'что ты можешь'),
    'upvolume': ('погромче', 'повысь громкость', 'сделай погромче', 'сделай громче'),
    'downvolume': ('потише', 'понизь громкость', 'сделай потише', 'сделай тише')
}